{"version":"1.0","truncation":{"max_length":512,"strategy":"LongestFirst","stride":0},"padding":null,"added_tokens":[],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"BertProcessing","sep":["</s>",2],"cls":["<s>",0]},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":"","end_of_word_suffix":"","vocab":{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"..":261,"Ġt":262,"Ġa":263,"in":264,"he":265,"on":266,"er":267,"re":268,"....":269,"en":270,"at":271,"Ġthe":272,"Ġo":273,"Ġs":274,"es":275,"an":276,"or":277,"al":278,"it":279,"is":280,"Ġc":281,"ed":282,"Ġp":283,"ar":284,"ion":285,"Ġof":286,"nd":287,"ic":288,"Ġw":289,"Ġf":290,"Ġin":291,"Ġ1":292,"Ġd":293,"Ġb":294,"ing":295,"ro":296,"........":297,"Ġand":298,"ent":299,"Ġm":300,"le":301,"as":302,"ĠS":303,"Ġto":304,"ĠC":305,"ou":306,"ct":307,"ĠA":308,"Ġ.":309,"il":310,"Ġ2":311,"ĠT":312,"Ġ(":313,"Ġre":314,"Ġe":315,"om":316,"st":317,"ation":318,"el":319,"00":320,"ĠM":321,"Ġh":322,"Ġn":323,"Ġl":324,"ĠP":325,"Ġth":326,"ol":327,"et":328,"id":329,"ĠI":330,"iv":331,"ra":332,"ce":333,"ur":334,"ĠĠ":335,"ch":336,"ĠR":337,"ĠB":338,"im":339,"ot":340,"................":341,"ĠD":342,"ig":343,"ut":344,"am":345,"us":346,"Ġfor":347,"ment":348,"ĠF":349,"Ġg":350,"ly":351,"ad":352,"Ġbe":353,"ĠN":354,"ers":355,"Ġis":356,"ĠL":357,"ĠH":358,"ĠE":359,"ul":360,"os":361,"un":362,"Ġon":363,"Ġde":364,"ir":365,"ĠĊ":366,"Ġcon":367,"Ġ3":368,"ow":369,"ter":370,"--":371,"ĠW":372,"Ġpro":373,"Ġ19":374,"ĠG":375,"ay":376,"Ġst":377,"ith":378,"ge":379,"Ġv":380,"ist":381,"Ġas":382,"__":383,"ate":384,"Ġthat":385,"ab":386,"if":387,"em":388,"qu":389,"and":390,"ĠO":391,"her":392,"est":393,"ect":394,"res":395,"ort":396,"ĠThe":397,"ity":398,"Ġwith":399,"ĠJ":400,"um":401,"Ġor":402,"Ġ4":403,"Ġan":404,"Ġ0":405,"ri":406,"pp":407,"ver":408,"ac":409,"od":410,"Ġal":411,"ve":412,"ec":413,"ess":414,"oc":415,"th":416,"ies":417,"Ġby":418,"Ġcom":419,"01":420,"ill":421,"Ġsu":422,"Ġex":423,"op":424,"se":425,"Ġat":426,"Ġ5":427,"ant":428,"Ġare":429,"ud":430,"ĠU":431,"Ġwh":432,"19":433,"Ġr":434,"art":435,"ĠSt":436,"ain":437,"rom":438,"nt":439,"ive":440,"ial":441,"ore":442,"Ġit":443,"ĠĠĠĠ":444,"ew":445,"Ġ6":446,"Ġy":447,"Ġwas":448,"Ġ-":449,"our":450,"ure":451,"all":452,"................................":453,"ĠK":454,"end":455,"ia":456,"ld":457,"ard":458,"igh":459,"ff":460,"Ġfrom":461,"ap":462,"ak":463,"ĠIn":464,"und":465,"Ġnot":466,"ber":467,"ĠV":468,"ions":469,"ich":470,"ip":471,"'s":472,"og":473,"Ġ7":474,"ep":475,"Ġsh":476,"Ġ200":477,"ated":478,"ear":479,"age":480,"ary":481,"ical":482,"Ġhe":483,"Ġle":484,"10":485,"ag":486,"ust":487,"ations":488,"____":489,"Ġ\"":490,"ire":491,"Ġ8":492,"ans":493,"up":494,"),":495,"ther":496,"Ġch":497,"ell":498,").":499,"Ġen":500,"ER":501,"iz":502,"Ġha":503,"ine":504,"Ġse":505,"ost":506,"Ġ9":507,"du":508,"11":509,"per":510,"able":511,"cc":512,"ence":513,"Ġsp":514,"for":515,"ub":516,"Ġthis":517,"are":518,"Ġres":519,"12":520,"ie":521,"pl":522,"ts":523,"ance":524,"cl":525,"Ġcont":526,"Ġad":527,"Ġus":528,"ction":529,"ice":530,"ru":531,"ast":532,"ON":533,"Ġk":534,"Ġun":535,"ould":536,"Ġper":537,"----":538,"ere":539,"ib":540,"ĠCh":541,"Ġim":542,"te":543,"Ġcomp":544,"Ġpl":545,"erv":546,"gh":547,"Ġhave":548,"Ġapp":549,"ork":550,"IN":551,"Ġ10":552,"pt":553,"ount":554,"ign":555,"vel":556,"act":557,"Ġ201":558,"ord":559,"ong":560,"ult":561,"Ġ18":562,"Ġwhich":563,"AN":564,"ous":565,"ue":566,"The":567,"ition":568,"fer":569,"ry":570,"ens":571,"AR":572,"15":573,"port":574,"Ġqu":575,"13":576,"ach":577,"ight":578,".,":579,"av":580,"lic":581,"18":582,"ric":583,"Ġall":584,"ass":585,"14":586,"000":587,"20":588,"ide":589,"ual":590,"Ġab":591,"Ġwere":592,"AT":593,"EN":594,"AL":595,"form":596,"ational":597,"ond":598,"ES":599,"ov":600,"ome":601,"ĠTh":602,"ĠCom":603,"Ġla":604,"Ġhas":605,"Ġpart":606,"ĠY":607,"iss":608,"Ġ199":609,"ail":610,"enc":611,"16":612,"ater":613,"Ġj":614,"ments":615,"ian":616,"Ġwe":617,"hen":618,"ase":619,"over":620,"Ġ12":621,"17":622,"ress":623,"OR":624,"Ġme":625,"ates":626,"ons":627,"anc":628,"eg":629,"tern":630,"Ġother":631,"out":632,"ree":633,"ll":634,"to":635,"ory":636,"ark":637,"ĠUn":638,"Ġcomm":639,"ang":640,"ram":641,"Ġdis":642,"ame":643,"ors":644,"ack":645,"ph":646,"Ġdes":647,"ex":648,"Ġcl":649,"ace":650,"30":651,"Ġrec":652,"ific":653,"Ġund":654,"ĠPro":655,"ely":656,"Ġpre":657,"Ġwill":658,"Ġtheir":659,"ime":660,"so":661,"ities":662,"25":663,"ish":664,"oll":665,"Ġar":666,"Ġman":667,"200":668,"ik":669,"ok":670,"ont":671,"erm":672,"ind":673,"Ġass":674,"...":675,"ents":676,"ood":677,"clud":678,"ose":679,"ite":680,"Ġind":681,"ob":682,"ss":683,"Ġag":684,"Ġprov":685,"Ġcons":686,"cid":687,"50":688,"ject":689,"ild":690,"Ġyear":691,"ne":692,"olog":693,"one":694,"mer":695,"24":696,"Ġcan":697,"Ġsub":698,"Ġpr":699,"Ġro":700,"Ġacc":701,"Ġits":702,"io":703,"ile":704,"rib":705,"rans":706,"Ġone":707,"Ġbeen":708,"Ġ15":709,"int":710,"ĠĠĠĠĠĠĠĠ":711,"Ġreg":712,"ied":713,"27":714,"lect":715,"Ġdo":716,"23":717,"Ġtra":718,"yst":719,"ST":720,"Ġ13":721,"Ġ14":722,"eral":723,"ings":724,"ection":725,"Ġinter":726,"Ġalso":727,"Ġhis":728,"Ġunder":729,"Ġ17":730,"Ġev":731,"________":732,"ugh":733,"Ġ16":734,"29":735,"Ġout":736,"IC":737,"Ġbut":738,"Ġmore":739,"26":740,"ys":741,"Ġrel":742,"Ġi":743,"own":744,"rit":745,"ef":746,"Ġany":747,"Ġhad":748,"pe":749,"old":750,"velop":751,"ative":752,"28":753,"Ġimp":754,"Ġ20":755,"Ġmay":756,"we":757,"ystem":758,"ound":759,"vi":760,"Ġsc":761,"Ġte":762,"IT":763,"Ġinc":764,"land":765,"amp":766,"uc":767,"Ġinclud":768,"Ġwork":769,"Ġthey":770,"Ġ&":771,"ility":772,"oy":773,"Ġgro":774,"hed":775,"ng":776,"Ġthan":777,"Ġ198":778,"Ġam":779,"ĠAr":780,"les":781,"40":782,"Ġact":783,"wo":784,"ivers":785,"Ġwho":786,"ert":787,")(":788,"ool":789,"Ġne":790,"ee":791,"ake":792,"Ġ11":793,"ublic":794,"201":795,"ata":796,"gram":797,"Ġ[":798,"ution":799,"Ġob":800,"ited":801,"Ġno":802,"Ġspec":803,"ION":804,"Ġthere":805,"wn":806,"Ġwould":807,"use":808,"22":809,"ident":810,"Ġsuch":811,"ah":812,"red":813,"irst":814,"33":815,"Ġover":816,"Ġra":817,"Ġet":818,"ĠComm":819,"ating":820,"Ġup":821,"Ġrequ":822,"Ġest":823,"pos":824,"inal":825,"ĠRe":826,"Ġoff":827,"here":828,"resent":829,"60":830,"--------":831,"Ġso":832,"Ġeff":833,"ale":834,"Ġyou":835,"aw":836,"ĠAl":837,"Ġstud":838,"ari":839,"pect":840,"rough":841,"ĠHe":842,"EC":843,"ning":844,"Ġbet":845,"Ġ,":846,"oci":847,"its":848,"âĢ":849,"ures":850,"man":851,"hip":852,"35":853,"ks":854,"Ġtime":855,"Ġ$":856,"oh":857,"45":858,"Ġtrans":859,"pport":860,"Ġthese":861,"Ġtwo":862,"Ġserv":863,"ise":864,"stit":865,"ade":866,"ĠAn":867,"ĠDe":868,"gan":869,"21":870,"Ġadd":871,"Ġem":872,"ange":873,"ased":874,"ract":875,"ĠThis":876,"In":877,"ax":878,"ED":879,"Ġgen":880,"iel":881,"Ġinv":882,"ient":883,"ics":884,"Ġpol":885,"ath":886,"70":887,"ted":888,"uring":889,"the":890,"oss":891,"AS":892,"overn":893,"chool":894,"umber":895,"ton":896,"Ġatt":897,"ĠIt":898,"Ġnew":899,"ren":900,"erson":901,"................................................................":902,"ty":903,"Ġent":904,"ĠState":905,"Ġdevelop":906,"ays":907,"AM":908,"ices":909,"36":910,"ĠMar":911,"ug":912,"ĠFor":913,"ĠCon":914,"34":915,"38":916,"ular":917,"75":918,"pr":919,"ft":920,"ision":921,"ĠNew":922,"ember":923,"Ġsystem":924,"ms":925,"formation":926,"ix":927,"99":928,"irect":929,"als":930,"Ġfl":931,"Ġbec":932,"Ġonly":933,"Ġdif":934,"stru":935,"Ġac":936,"ural":937,"ced":938,"EL":939,"oth":940,"Ġsec":941,"air":942,"ible":943,"ner":944,"Ġdet":945,"Ġloc":946,"ween":947,"IS":948,"con":949,"čĠ":950,"OL":951,"80":952,"cent":953,"Ġappro":954,"ough":955,"39":956,"arg":957,"reat":958,"Ġinto":959,"emb":960,"UR":961,"fter":962,"Ġpar":963,"son":964,"ery":965,"tt":966,"44":967,"ollow":968,"ank":969,"Ġabout":970,"Ġ30":971,"Ġ25":972,"Ġyears":973,"Ġmod":974,"ier":975,"Ġfirst":976,"Ġif":977,"37":978,"Ġprodu":979,"Ġ:":980,"ission":981,"ower":982,"ock":983,"ces":984,"oint":985,"Ġ=":986,"ral":987,"Ġdist":988,"cept":989,"ĠSc":990,"cess":991,"Ġwhen":992,"aj":993,"orth":994,"of":995,"ĠZ":996,"Ġsome":997,"Ġbetween":998,"Ġ`":999,"Ġpe":1000,"ick":1001,"AC":1002,"ĠQ":1003,"eth":1004,"Ġthrough":1005,"65":1006,".\"":1007,"OT":1008,"90":1009,"IL":1010,"uth":1011,"urn":1012,"Ġco":1013,"Ġoper":1014,"com":1015,"ĠInd":1016,"eb":1017,"ĠRes":1018,"iversity":1019,"Ġsur":1020,"ward":1021,"any":1022,"ND":1023,"ove":1024,"Ġdef":1025,"ĠPl":1026,"Ġshould":1027,"ING":1028,"Ġreport":1029,"Ġint":1030,"48":1031,"Ġuse":1032,"Ġrem":1033,"Ġval":1034,"ĠCl":1035,"78":1036,"Ġfollow":1037,"Ġprogram":1038,"Ġz":1039,"ĠAd":1040,"Ġ--":1041,"31":1042,"ield":1043,"chn":1044,"Ġshall":1045,"ook":1046,"ĠEx":1047,"der":1048,"ause":1049,"ues":1050,"ional":1051,"ash":1052,"ider":1053,"Ġed":1054,"ET":1055,"==":1056,"49":1057,"ever":1058,"de":1059,"55":1060,"ouse":1061,"RO":1062,"ĠNo":1063,"46":1064,"oun":1065,"76":1066,"Ġel":1067,"Ġused":1068,"ern":1069,"ins":1070,"ets":1071,"ology":1072,"Ġsign":1073,"ten":1074,"hes":1075,"ven":1076,"Ġform":1077,"Ġcol":1078,"Ġdel":1079,"ute":1080,"orn":1081,"Ġpartic":1082,"Ġcount":1083,"ined":1084,"32":1085,"ina":1086,"............":1087,"ines":1088,"Ġ/":1089,"79":1090,"ww":1091,"Ġrequire":1092,"alth":1093,"outh":1094,"II":1095,"Ġour":1096,"raph":1097,"isc":1098,"ey":1099,"ĠOF":1100,"overnment":1101,"Ġ24":1102,"Ġav":1103,"az":1104,"ĠCol":1105,"Ġbu":1106,"ives":1107,"199":1108,"ency":1109,"lement":1110,"Ġkn":1111,"Ġph":1112,"ck":1113,"68":1114,"ants":1115,"fore":1116,"Ġext":1117,"Ġsa":1118,"Ġmost":1119,"ĠPh":1120,"ict":1121,"Ġrep":1122,"Ġcap":1123,"Ġnumber":1124,"ID":1125,"uch":1126,"Ġprovid":1127,"inc":1128,"Ġexp":1129,"ble":1130,"77":1131,"69":1132,"ized":1133,"me":1134,"ily":1135,"Ġeach":1136,"Ġstate":1137,"Ġcent":1138,"Ġdata":1139,"HE":1140,"vent":1141,"ĠSh":1142,"Ġpublic":1143,"AD":1144,"au":1145,"uss":1146,"ENT":1147,"Ġdisc":1148,"Ġset":1149,"Ġwhere":1150,"Ġinformation":1151,"ohn":1152,"ĠRep":1153,"Ġincre":1154,"Ġeffect":1155,"66":1156,"ĠAs":1157,"Ġ28":1158,"58":1159,"Ġsupport":1160,"Ġ'":1161,"view":1162,"Ġfe":1163,"meric":1164,"min":1165,"ann":1166,"OM":1167,"Ġdiffer":1168,"tic":1169,"rol":1170,"ĠSp":1171,"ĠAss":1172,"Ġneed":1173,"ior":1174,"RE":1175,"ulation":1176,"Ġcommun":1177,"Ġmin":1178,"att":1179,"rent":1180,"ĠTe":1181,"ism":1182,"Ġcor":1183,"ified":1184,"iam":1185,"Ġwell":1186,"ety":1187,"47":1188,"Ġhigh":1189,"ĠCo":1190,"US":1191,"ration":1192,"ople":1193,"Ġafter":1194,"Ġresp":1195,"Ġthem":1196,"ret":1197,"enn":1198,"ung":1199,"59":1200,"ĠST":1201,"led":1202,"Ġ21":1203,"tain":1204,"Ġ+":1205,"08":1206,"ved":1207,"Ġperson":1208,"ĠUniversity":1209,"ature":1210,"Ġdec":1211,"St":1212,"iqu":1213,"Ġduring":1214,"ivid":1215,"Ġmade":1216,"ley":1217,"uthor":1218,"ĠFr":1219,"ital":1220,"gy":1221,"ĠLe":1222,"iver":1223,"ploy":1224,"Ġequ":1225,"Ġhow":1226,"Ġcur":1227,"Ġmust":1228,"Ġmon":1229,"orld":1230,"74":1231,"sh":1232,"ike":1233,"ished":1234,"iod":1235,"Ġvi":1236,"LE":1237,"ason":1238,"56":1239,"UN":1240,"čĠĠ":1241,"Ġgroup":1242,"conom":1243,"Ġ29":1244,"Ġcar":1245,"Ġpur":1246,"Ġbl":1247,"Ġprocess":1248,"Ġ22":1249,"Ġend":1250,"otal":1251,"ull":1252,"Ġthose":1253,"ĠX":1254,"88":1255,"Ġ26":1256,"ĠComp":1257,"CH":1258,"Ġcould":1259,"ron":1260,"ĠReg":1261,"lection":1262,"ases":1263,"05":1264,"ĠWe":1265,"ife":1266,"41":1267,"arge":1268,"ability":1269,"Ġthree":1270,",\"":1271,"itt":1272,"ĠCent":1273,"Ġlevel":1274,"ext":1275,"ATION":1276,"73":1277,"ences":1278,"Ġmain":1279,"Ġear":1280,"ĠIN":1281,"rict":1282,"ization":1283,"Ġsim":1284,"ĠDep":1285,"Ġstr":1286,"Ġvari":1287,"itions":1288,"eng":1289,"Ġ23":1290,"ister":1291,"ink":1292,"ĠAct":1293,"ince":1294,"ternational":1295,"ames":1296,"42":1297,"Ġconsider":1298,"ages":1299,"ience":1300,"ĠAmeric":1301,"omen":1302,"Ġinf":1303,"Ġfin":1304,"ĠCar":1305,"Ġwithin":1306,"09":1307,"Ġsm":1308,"ĠJohn":1309,"ards":1310,"ium":1311,"omm":1312,"rop":1313,"Ġmed":1314,"Ġorgan":1315,"Ġque":1316,"iron":1317,"72":1318,"Ġlong":1319,"ĠRo":1320,"Ġins":1321,"43":1322,"ane":1323,"Ġboth":1324,"ris":1325,"iven":1326,"Ġcomple":1327,"Ġpeople":1328,"Ġbel":1329,"ally":1330,"IV":1331,"Ġcour":1332,"Ġ*":1333,"ĠWh":1334,"ruct":1335,"Ġterm":1336,"agement":1337,"Ġmark":1338,");":1339,"ĠOr":1340,"Ġiss":1341,"Ġmany":1342,"ffic":1343,"Ch":1344,"Ġher":1345,"06":1346,"ator":1347,"Ġu":1348,"abl":1349,"Ġpresent":1350,"ĠIs":1351,"Ġty":1352,"Ġcontin":1353,"ows":1354,"ĠSec":1355,"way":1356,"ĠNational":1357,"71":1358,"artment":1359,"ke":1360,"Ġimport":1361,"por":1362,"Ġop":1363,"Ġthen":1364,"ae":1365,"itte":1366,"Ġdep":1367,"Ġfact":1368,"ically":1369,"elf":1370,"Ġactiv":1371,"Ġgo":1372,"arm":1373,"Ġret":1374,"Ġocc":1375,"Ġcost":1376,"ination":1377,"ists":1378,"ote":1379,"Ġsame":1380,"ai":1381,"100":1382,"iness":1383,"02":1384,"arch":1385,"ights":1386,"rid":1387,"ĠCount":1388,"Ġschool":1389,"other":1390,"Ġnon":1391,"une":1392,"ĠStates":1393,"89":1394,".)":1395,"ful":1396,"ality":1397,"rad":1398,"Ġarea":1399,"Ġdesign":1400,"03":1401,"________________":1402,"ĠMan":1403,"ather":1404,"ining":1405,"Ġ................................":1406,"85":1407,"ĠĠĊ":1408,"Ġ100":1409,"Ġdirect":1410,"Ġincluding":1411,"Ġfac":1412,"RA":1413,"ailable":1414,"Ġlaw":1415,"ample":1416,"86":1417,"irc":1418,"orm":1419,"ĠUS":1420,"round":1421,"Ġagain":1422,"Th":1423,"ential":1424,"els":1425,"Ġbeing":1426,"ize":1427,"ocial":1428,"ption":1429,"Ġproject":1430,"duct":1431,"Ġser":1432,"Ġ31":1433,"EM":1434,"ross":1435,"Ġrece":1436,"Ġdevelopment":1437,"embers":1438,"viron":1439,"ĠEn":1440,"Ġ27":1441,"ĠAll":1442,"rim":1443,"ries":1444,"ars":1445,"Ġdem":1446,"uro":1447,"ared":1448,"ense":1449,"04":1450,"ĠUnited":1451,"Ġposs":1452,"ept":1453,"yn":1454,"Ġexper":1455,"**":1456,"Ġperiod":1457,"Ġpos":1458,"Ġes":1459,"ended":1460,"UT":1461,"ĠBo":1462,"64":1463,"Ġsee":1464,"ille":1465,"Ġgeneral":1466,"Ġconc":1467,"Ġown":1468,"ĠGen":1469,"ived":1470,"ave":1471,"Ġchild":1472,"ness":1473,"Ġpop":1474,"ym":1475,"Ġfollowing":1476,"Ġfound":1477,"Ġconf":1478,"Ġwater":1479,"Ġtechn":1480,"ividual":1481,"Ġdi":1482,"UL":1483,"Ġbecause":1484,"ference":1485,"Ġadv":1486,"Ġcre":1487,"lear":1488,"54":1489,"Ġland":1490,"erc":1491,"istor":1492,"Ġident":1493,"Ġleg":1494,"67":1495,"Ġvery":1496,"AP":1497,"uman":1498,"ode":1499,"ources":1500,"Ġaddition":1501,"Ġrecord":1502,"Ġwhat":1503,"ĠMin":1504,"Ġcond":1505,"Ġpres":1506,"52":1507,"hem":1508,"51":1509,"ii":1510,"igure":1511,"Ġshe":1512,"ury":1513,"Ġbas":1514,"Ġpo":1515,"Ġbuild":1516,"Ġstand":1517,"ington":1518,"57":1519,"ĠGe":1520,"Ġsecond":1521,"usiness":1522,"Ġauthor":1523,"yl":1524,"med":1525,"Ġanal":1526,"Ġlead":1527,"53":1528,"07":1529,"ately":1530,"ilit":1531,"sc":1532,"ittee":1533,"ious":1534,"ett":1535,"ran":1536,"Ġdesc":1537,"Ġder":1538,"IR":1539,"ued":1540,"Ġref":1541,"ĠMr":1542,"ification":1543,"Ġinvest":1544,"Ġfund":1545,"ajor":1546,"Ġprot":1547,"IG":1548,"Ġer":1549,"ĠServ":1550,"aking":1551,"63":1552,"ĠBl":1553,"pro":1554,"Ġpat":1555,"Ġ00":1556,"Ġbefore":1557,"Ġorder":1558,"vironment":1559,"OS":1560,"ĠAg":1561,"AG":1562,"62":1563,"Ġcase":1564,"idence":1565,"Ġpercent":1566,"ĠAnd":1567,"by":1568,"Ġlim":1569,"mit":1570,"61":1571,"Ġgu":1572,"ĠEng":1573,"ĠHow":1574,"ised":1575,"----------------":1576,"illion":1577,"ilities":1578,"Ìģ":1579,"af":1580,"ource":1581,"ird":1582,"Ġapplic":1583,"Ġresult":1584,"ales":1585,"Ġtest":1586,"Ġfun":1587,"ribut":1588,"Ġproper":1589,"Ġdid":1590,"ĠFl":1591,"rist":1592,"Ġperform":1593,"UM":1594,"98":1595,"ĠSe":1596,"ĠNorth":1597,"ively":1598,"istory":1599,"ults":1600,"lev":1601,"Ġmeas":1602,"ĠApp":1603,"Ġinterest":1604,"Ġlocal":1605,"ott":1606,"atic":1607,"ĠAm":1608,"Ġx":1609,"ada":1610,"Ġavailable":1611,"row":1612,"@@":1613,"ĠPol":1614,"ĠCal":1615,"reg":1616,"Ġoffic":1617,"eh":1618,"Ġfam":1619,"Ġplan":1620,"Ġplay":1621,"Ġsl":1622,"Ġdifferent":1623,"Ġsection":1624,"ograph":1625,"ev":1626,"ateg":1627,"org":1628,"aterial":1629,"ify":1630,"Ġ50":1631,"Ġmat":1632,"Ġhim":1633,"ĠPr":1634,"ĠCounty":1635,"ĠCont":1636,"Ġelect":1637,"struction":1638,"tal":1639,"Ġbo":1640,"Ġever":1641,"Ġsmall":1642,"Ġgr":1643,"Ġ2010":1644,"Ġemploy":1645,"Ġeduc":1646,"Ġgovernment":1647,"Ġaff":1648,"ving":1649,"Ġsignific":1650,"IA":1651,"icy":1652,"Ġeconom":1653,"Ġservices":1654,"Ġprovide":1655,"ancial":1656,"ĠYork":1657,"ĠSchool":1658,"Ġcurrent":1659,"Ġ................":1660,"ĠIf":1661,"ethod":1662,"ological":1663,"vers":1664,"aff":1665,"Ġcall":1666,"ĠAt":1667,"Ġexpl":1668,"ĠDepartment":1669,"Ġpass":1670,"Ġindividual":1671,"imes":1672,"umb":1673,"ĠOn":1674,"EP":1675,"ocu":1676,"87":1677,"fess":1678,"Ġmet":1679,"Ġindic":1680,"ccess":1681,"ĠJan":1682,"ubl":1683,"ances":1684,"gg":1685,"IST":1686,"ertain":1687,"urther":1688,"be":1689,"sp":1690,"84":1691,"Ġdeterm":1692,"Ġestabl":1693,"IM":1694,"ĠTHE":1695,"Ġ2008":1696,"//":1697,"Ġdoes":1698,"bert":1699,"Ġcontrol":1700,"ĠMay":1701,"Ġjust":1702,"Ġclass":1703,"Ġmake":1704,"Ġrese":1705,"ECT":1706,"minist":1707,"ĠMed":1708,"Ġfour":1709,"val":1710,"cil":1711,"Ġ40":1712,"ĠPart":1713,"82":1714,"Ġmembers":1715,"):":1716,"road":1717,"Ġris":1718,"Ġstat":1719,"reet":1720,"Ġmy":1721,"get":1722,"Ġchar":1723,"earch":1724,"urs":1725,"Ġben":1726,"Ġvol":1727,"ĠEd":1728,"Ġeven":1729,"let":1730,"Ġsol":1731,"Ġfore":1732,"iving":1733,"duc":1734,"ĠCity":1735,"83":1736,"work":1737,"itor":1738,"Ġcare":1739,"95":1740,"Ġsit":1741,"Ġparticular":1742,"Ġless":1743,"Ġpract":1744,"Ġareas":1745,"app":1746,"abor":1747,"ĠWill":1748,"Ġ2005":1749,"ourn":1750,"Ġlo":1751,"AND":1752,"acter":1753,"ĠCan":1754,"====":1755,"Ġrepresent":1756,"Ġfr":1757,"uation":1758,"reen":1759,"stand":1760,"ĠAND":1761,"Ġbased":1762,"Ġproble":1763,"Ġ2009":1764,"ĠThere":1765,"eter":1766,"ains":1767,"Ġimportant":1768,"'t":1769,"Ġknow":1770,"Ġagainst":1771,"gin":1772,"81":1773,"OC":1774,"ysis":1775,"Ġhealth":1776,"ually":1777,"Ġservice":1778,"Ġgra":1779,"Ġ2006":1780,"Ġplace":1781,"Ġmeet":1782,"ĠCor":1783,"Ġ2007":1784,"Ġgl":1785,"amb":1786,"OD":1787,"ĠSouth":1788,"Ġann":1789,"Ġyour":1790,"Ġ................................................................":1791,"Ġvalue":1792,"Ġmajor":1793,"ĠMc":1794,"AY":1795,"Ġback":1796,"ĠRec":1797,"Ġ2011":1798,"Ġlarge":1799,"stitution":1800,"ĠNov":1801,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1802,"Ġwhile":1803,"leg":1804,"Ġprovided":1805,"Ġvis":1806,"ask":1807,"Ġusing":1808,"Pro":1809,"Ġpower":1810,"ĠGu":1811,"Ġsever":1812,"Ġimpro":1813,"Ġrest":1814,"Ġnational":1815,"ĠDr":1816,"Ġaccess":1817,"ado":1818,"ĠDist":1819,"ructure":1820,"Ġstudy":1821,"ĠAb":1822,"Ġchang":1823,"Ġrespect":1824,"na":1825,"Ġquest":1826,"ering":1827,"ouncil":1828,"read":1829,"ĠPar":1830,"urope":1831,"Ġgood":1832,"Ġproduct":1833,"Ġlist":1834,"ecess":1835,"aus":1836,"Ġ35":1837,"ĠAmerican":1838,"Ġles":1839,"hold":1840,"Ġgiven":1841,"Ġtotal":1842,"Ġpay":1843,"Ġinclude":1844,"AB":1845,"Ġexample":1846,"Ġdu":1847,"lp":1848,"Ġwithout":1849,"IP":1850,"ze":1851,"lege":1852,"ats":1853,"Ġsaid":1854,"Ġnow":1855,"urity":1856,"97":1857,"96":1858,"ring":1859,"ĠPres":1860,"less":1861,"Ġsignificant":1862,"ĠEl":1863,"Ġ2012":1864,"ament":1865,"roup":1866,"Ġinst":1867,"Ġaccount":1868,"ederal":1869,"Ġsupp":1870,"ĠCommission":1871,"Ġhand":1872,"Ġpri":1873,"day":1874,"ana":1875,"ERS":1876,"Ġorig":1877,"ene":1878,"serv":1879,"Ġpoint":1880,"Ġmuch":1881,"incip":1882,"://":1883,"urch":1884,"ints":1885,"Ġway":1886,"Ġtax":1887,"ĠTo":1888,"Ġabove":1889,"ĠOct":1890,"ĠPark":1891,"Ġresearch":1892,"Ġexist":1893,"Ġ2000":1894,"Ġpost":1895,"eration":1896,"ecut":1897,"ica":1898,"TH":1899,"Ġ2004":1900,"ves":1901,"Ġeng":1902,"ttp":1903,"iles":1904,"ford":1905,"Ġrequired":1906,"Ġmaterial":1907,"ĠTra":1908,"Ġassoci":1909,"struct":1910,"ĠReport":1911,"ĠJu":1912,"ceed":1913,"pri":1914,"ogn":1915,"Ġbusiness":1916,"Ġ...":1917,"alt":1918,"Ġdr":1919,"Ġvs":1920,"Ġsocial":1921,"cem":1922,"ĠPer":1923,"Ġfield":1924,"che":1925,"ij":1926,"ief":1927,"Ġgrow":1928,"Ġright":1929,"92":1930,"Ġread":1931,"uk":1932,"Ġpot":1933,"ecial":1934,"ĠThese":1935,"Ġwomen":1936,"Ġ2014":1937,"ĠIm":1938,"Ġspecies":1939,"Ġ2003":1940,"94":1941,"ention":1942,"CT":1943,"vey":1944,"Ġrespons":1945,"ĠCH":1946,"ison":1947,"ĠCO":1948,"put":1949,"ĠMe":1950,"ĠInter":1951,"ĠCommittee":1952,"Ġparticip":1953,"ple":1954,"Ġestim":1955,"Ġtr":1956,"ilar":1957,"Ġchange":1958,"aken":1959,"ently":1960,"ered":1961,"ili":1962,"Ġ32":1963,"Ġredu":1964,"uf":1965,"ĠGeneral":1966,"Ġnet":1967,"ĠAug":1968,"Ġhouse":1969,"arn":1970,"Ġtre":1971,"lo":1972,"ĠCour":1973,"ained":1974,"Ġpropos":1975,"ĠStud":1976,"atory":1977,"93":1978,"Ġinvol":1979,"Ġpolit":1980,"ĠDirect":1981,"ĠWest":1982,"Ġ2013":1983,"NA":1984,"ique":1985,"Ġ33":1986,"Ġopen":1987,"91":1988,"Ġlike":1989,"Ġ#":1990,"Ġ|":1991,"Ġevery":1992,"Ġsince":1993,"Ġhelp":1994,"ĠHar":1995,"Ġ2002":1996,"OW":1997,"ibility":1998,"Ġmillion":1999,"ĠĠĠ":2000,"Ġtake":2001,"vious":2002,"ĠSch":2003,"Ġchildren":2004,"Ġmethod":2005,"ler":2006,"ected":2007,"Ġhig":2008,"osp":2009,"ico":2010,"Ġnecess":2011,"ĠTrans":2012,"atural":2013,"Ġsubject":2014,"ĠJune":2015,"Ġworld":2016,"ĠEurope":2017,"Ġcommunity":2018,"ribution":2019,"ĠSee":2020,"Ġprim":2021,"cember":2022,"ried":2023,"Ġobject":2024,"Ġ)":2025,"Ġteam":2026,"Ġstudents":2027,"ara":2028,"Ġpriv":2029,"Ġbenef":2030,"ule":2031,"Ar":2032,"ingle":2033,"co":2034,"itive":2035,"Un":2036,"ici":2037,"Ġday":2038,"Ġpers":2039,"ĠBe":2040,"ĠAf":2041,"Ġmanagement":2042,"ino":2043,"ĠLa":2044,"An":2045,"Ġamong":2046,"Ġmarket":2047,"Ġwhe":2048,"ma":2049,"line":2050,"ĠOff":2051,"ĠBro":2052,"arent":2053,"CE":2054,"ĠSept":2055,"Ġmar":2056,"ting":2057,"Ġline":2058,"Ġfre":2059,"Ġ2015":2060,"Ġ34":2061,"Ġlow":2062,"ham":2063,"ĠHowever":2064,"ody":2065,"ither":2066,"ulations":2067,"Ġ36":2068,"raft":2069,"oot":2070,"lu":2071,"roll":2072,"aim":2073,"ociety":2074,"Ġwrit":2075,"uel":2076,"yd":2077,"verage":2078,"isions":2079,"Ġ2001":2080,"Ġinit":2081,"Ġsk":2082,"ĠApr":2083,"Ġlast":2084,"Ġshow":2085,"Ġdiscuss":2086,"Ġtem":2087,"ATE":2088,"Total":2089,"uary":2090,"ones":2091,"ville":2092,"Ġview":2093,"Ġamount":2094,"ival":2095,"alf":2096,"Ġ;":2097,"not":2098,"Ġlife":2099,"rel":2100,"angu":2101,"unic":2102,"ek":2103,"alk":2104,"Ġdescrib":2105,"Ġprom":2106,"ĠWilliam":2107,"Ġindust":2108,"imum":2109,"urg":2110,"ps":2111,"Ġlos":2112,"www":2113,"though":2114,"TS":2115,"Ġrun":2116,"ĠII":2117,"Ġcrit":2118,"ultural":2119,"ournal":2120,"Ġche":2121,"Ġbeh":2122,"isl":2123,"Ġfurther":2124,"Ġreal":2125,"Ġimpact":2126,"ector":2127,"Ġdue":2128,"ura":2129,"Ġfinancial":2130,"Ġdocu":2131,"ĠDes":2132,"ators":2133,"uture":2134,"Ġfind":2135,"ĠThey":2136,"den":2137,"Ġallow":2138,"Ġmonth":2139,"lected":2140,"Ġaddress":2141,"ĠCons":2142,"Ġter":2143,"cy":2144,"ien":2145,"rodu":2146,"Ġpossible":2147,"Ġactivities":2148,"ney":2149,"ired":2150,"Ġrate":2151,"ume":2152,"Ġmult":2153,"iment":2154,"Ġnear":2155,"oph":2156,"Ġaccord":2157,"ashington":2158,"ending":2159,"OP":2160,"ĠCouncil":2161,"Ġpopulation":2162,"Ġhuman":2163,"ĠInc":2164,"ĠâĢ":2165,"ĠDav":2166,"ĠInternational":2167,"Ġcover":2168,"Ġspecial":2169,"ably":2170,"Ġrad":2171,"til":2172,"Ġstart":2173,"Ġreview":2174,"ĠStreet":2175,"ĠEm":2176,"ĠAust":2177,"ĠRE":2178,"Ġdown":2179,"SP":2180,"Ġ60":2181,"ilt":2182,"par":2183,"ART":2184,"Ġda":2185,"eed":2186,"olution":2187,"li":2188,"stitut":2189,"urb":2190,"Ġimplement":2191,"Ġcountries":2192,"ĠMich":2193,"Ġeducation":2194,"Ġair":2195,"Ġcountry":2196,"CC":2197,"ĠShe":2198,"ĠSu":2199,"EST":2200,"Ġclear":2201,"clus":2202,"Ġenvironment":2203,"Ġ45":2204,"ĠVal":2205,"ware":2206,"umm":2207,"ĠDE":2208,"ĠMarch":2209,"ĠChar":2210,"ĠBut":2211,"iter":2212,"Con":2213,"ling":2214,"Ġseveral":2215,"Ġpp":2216,"adem":2217,"Ġsystems":2218,"ĠFeb":2219,"ills":2220,"Ġaut":2221,"ĠGr":2222,"Ġport":2223,"Ġlater":2224,"ĠHigh":2225,"Ġsuccess":2226,"ĠBr":2227,"Ġcal":2228,"IF":2229,"Ġmen":2230,"lin":2231,"Ġcharacter":2232,"Ġ38":2233,"ober":2234,"ux":2235,"akes":2236,"ticle":2237,"Ġdom":2238,"....................":2239,"ĠProgram":2240,"Ġresults":2241,"Ġ37":2242,"Ġcompet":2243,"ĠChrist":2244,"ured":2245,"ories":2246,"Ġconduct":2247,"ĠGovernment":2248,"âĢĻ":2249,"apter":2250,"Ġtyp":2251,"rial":2252,"SS":2253,"ĠService":2254,"ĠTotal":2255,"ĠJuly":2256,"Ġearly":2257,"face":2258,"rag":2259,"Ġassess":2260,"teg":2261,"ĠNot":2262,"estern":2263,"Ġappropri":2264,"This":2265,"Ġsom":2266,"epend":2267,"ĠHouse":2268,"Ġ39":2269,"Ġname":2270,"ours":2271,"Ġbuilding":2272,"ĠSm":2273,"Al":2274,"ĠSan":2275,"Ġhere":2276,"ĠPlan":2277,"stitute":2278,"Ġcertain":2279,"ivision":2280,"ĠGl":2281,"Ġcomb":2282,"ules":2283,"aster":2284,"ĠLaw":2285,"ony":2286,"ĠAc":2287,"Ġgreat":2288,"CA":2289,"Ġhttp":2290,"ole":2291,"Ġens":2292,"ridge":2293,"ĠQu":2294,"Ġhead":2295,"Ġstre":2296,"Ġanother":2297,"Ġappear":2298,"ored":2299,"Ġcirc":2300,"unity":2301,"Ġwhether":2302,"500":2303,"osed":2304,"aper":2305,"Ġmodel":2306,"No":2307,"Ġpor":2308,"Ġprior":2309,"ĠBar":2310,"Ġwar":2311,"Ġpolicy":2312,"\",":2313,"Ġexam":2314,"ĠAssoci":2315,"Ġregard":2316,"ieve":2317,"Ġreturn":2318,"Ġleast":2319,"go":2320,"inn":2321,"ĠDecember":2322,"Ġ<":2323,".-":2324,"ĠUN":2325,"Ġincrease":2326,"Ġanalysis":2327,"ĠCollege":2328,"Ġpotential":2329,"ots":2330,"ope":2331,"ĠCourt":2332,"istics":2333,"off":2334,"ides":2335,"ape":2336,"velopment":2337,"Ġden":2338,"Ġlarg":2339,"Ġconditions":2340,"ox":2341,"ership":2342,"gen":2343,"Ġprincip":2344,"CO":2345,"ta":2346,"Ġstill":2347,"acin":2348,"Ġart":2349,"Ġfunction":2350,"my":2351,"aul":2352,"Ġrefer":2353,"atives":2354,"UB":2355,"hib":2356,"ends":2357,"sequ":2358,"ida":2359,"ush":2360,"ĠPre":2361,"Ġ~":2362,"Ġuntil":2363,"Ġalong":2364,"Ġcases":2365,"ĠWar":2366,"Ġlik":2367,"ĠPublic":2368,"Ġ%":2369,"ĠInt":2370,"ilitary":2371,"ĠWorld":2372,"ĠGroup":2373,"aces":2374,"fic":2375,"Ġrights":2376,"Ġtrad":2377,"Ġfew":2378,"ĠBoard":2379,"ĠResearch":2380,"Ġenc":2381,"Ġ1999":2382,"Ġsimilar":2383,"Ġexpect":2384,"Ġproperty":2385,"PS":2386,"lex":2387,"Ġinternational":2388,"ray":2389,"Ġassist":2390,"Ġhowever":2391,"Ġspecific":2392,"Ġmeans":2393,"RI":2394,"idd":2395,"ster":2396,"igation":2397,"ĠSection":2398,"Ġobserv":2399,"........................":2400,"ĠCalif":2401,"Ġincluded":2402,"la":2403,"orts":2404,"ems":2405,"Ġtreat":2406,"Ġevidence":2407,"aries":2408,"ĠWashington":2409,"oor":2410,"Ġupon":2411,"cri":2412,"Ġword":2413,"ype":2414,"Ġtype":2415,"ergy":2416,"Ġcommon":2417,"ih":2418,"aps":2419,"Ġgener":2420,"Ġconcern":2421,"stant":2422,"Ex":2423,"LA":2424,"Ġrisk":2425,"ĠSystem":2426,"ittle":2427,"ead":2428,"Ġcontract":2429,"''":2430,"ĠMon":2431,"Ġfuture":2432,"Ġwind":2433,"ulture":2434,"Ġoccur":2435,"ivil":2436,"gu":2437,"ising":2438,"Ġconn":2439,"ĠAnn":2440,"OV":2441,"Ġsugg":2442,"wards":2443,"ĠCompany":2444,"que":2445,"obal":2446,"Ġfinal":2447,"Ġdev":2448,"ĠApril":2449,"ĠCON":2450,"Ġsuggest":2451,"Ġrelations":2452,"Ġfive":2453,"TER":2454,"Ġviol":2455,"Ġdetail":2456,"Ġgroups":2457,"Ġdie":2458,"imate":2459,"lor":2460,"Ġage":2461,"Ġmember":2462,"Ġfamily":2463,"ĠDec":2464,"str":2465,"ĠHealth":2466,"ĠSub":2467,"gress":2468,"ĠAugust":2469,"ables":2470,"rew":2471,"Ġver":2472,"uck":2473,"Ġrecogn":2474,"vention":2475,"Ġdays":2476,"Ġthough":2477,"Ġ42":2478,"ways":2479,"Ġrecomm":2480,"ĠSeptember":2481,"Ġtaken":2482,"Ġeconomic":2483,"Ġarr":2484,"ees":2485,"Ġsaf":2486,"ĠCenter":2487,"ĠAfric":2488,"ĠBu":2489,"side":2490,"iff":2491,"Ġ48":2492,"Ġshort":2493,"yr":2494,"Ġknown":2495,"ĠPresident":2496,"Ġagree":2497,"ornia":2498,"Ġ44":2499,"ĠAir":2500,"ude":2501,"Ġchanges":2502,"Ġnecessary":2503,"ternal":2504,"ĠOther":2505,"Ġreported":2506,"Ġfull":2507,"Ġinteg":2508,"bor":2509,"Ġdate":2510,"epar":2511,"Ġut":2512,"Ġposition":2513,"Ġ1998":2514,"Ġtop":2515,"ands":2516,"Ġreason":2517,"Ġfil":2518,"ror":2519,"Ġmight":2520,"As":2521,"pond":2522,"PP":2523,"Ġsite":2524,"ĠEduc":2525,"oe":2526,"Ġphys":2527,"Ġsingle":2528,"ĠĠĠĊ":2529,"Ġrelated":2530,"venue":2531,"ires":2532,"UD":2533,"omp":2534,"ledge":2535,"ĠEast":2536,"ĠStat":2537,"Ġbi":2538,"Ġbest":2539,"ĠVol":2540,"ait":2541,"AV":2542,"omb":2543,"rick":2544,"ĠRiver":2545,"ĠTO":2546,"ipp":2547,"].":2548,"Ġoften":2549,"ĠDistrict":2550,"ĠJanuary":2551,"Ġconsidered":2552,"standing":2553,"Ġhigher":2554,"mitted":2555,"ĠYou":2556,"Ġcosts":2557,"istic":2558,"Ġ41":2559,"Ġdeb":2560,"aid":2561,"asing":2562,"Ġoriginal":2563,"ĠSecret":2564,"EW":2565,"part":2566,"ĠBrit":2567,"wh":2568,"Ġpubl":2569,"Figure":2570,"ARD":2571,"ondon":2572,"Ġdeg":2573,"Ġside":2574,"Ġbre":2575,"Ġadditional":2576,"Ġterms":2577,"Ġold":2578,"ĠSo":2579,"ĠÐ":2580,"Ġsubs":2581,"iet":2582,"Ġmean":2583,"Ġmove":2584,"ĠAcc":2585,"raw":2586,"ocus":2587,"SC":2588,"Ġrequest":2589,"Ġimprove":2590,"ona":2591,"ald":2592,"itional":2593,"Ġreceived":2594,"umer":2595,"ĠOffice":2596,"Table":2597,"ha":2598,"Ġach":2599,"ĠFin":2600,"tion":2601,"Ġstaff":2602,"ati":2603,"su":2604,"............................":2605,"Ġrange":2606,"lands":2607,"ĠOctober":2608,"ĠDef":2609,"Ġaction":2610,"Page":2611,"Ġsix":2612,"Ġproduction":2613,"Ġpress":2614,"Ġpolitical":2615,"ki":2616,"Ġtraining":2617,"encies":2618,"istoric":2619,"ctions":2620,"ĠTr":2621,"Ġ43":2622,"Ġexcept":2623,"ato":2624,"yp":2625,"Ġaround":2626,"see":2627,"Ġeither":2628,"Wh":2629,"eal":2630,"Ġneg":2631,"Ġprevious":2632,"Ġground":2633,"Ġresources":2634,"ension":2635,"Ġvarious":2636,"ych":2637,"atch":2638,"aced":2639,"Ġproced":2640,"ĠAR":2641,"pose":2642,"oid":2643,"ender":2644,"iber":2645,"Ġlas":2646,"hers":2647,"Ġhold":2648,"ĠPress":2649,"Ġide":2650,"ervation":2651,"ione":2652,"medi":2653,"Ġofficial":2654,"Ġbelow":2655,"Ġissues":2656,"ĠSur":2657,"ĠProv":2658,"anguage":2659,"Ġclaim":2660,"ores":2661,"Ġprob":2662,"Ġcourse":2663,"ĠOne":2664,"Ġperformance":2665,"no":2666,"ĠBy":2667,"%)":2668,"Ġquestion":2669,"ĠTechn":2670,"usic":2671,"Ġ46":2672,"SE":2673,"ĠSw":2674,"ĠFOR":2675,"Ġrequirements":2676,"ĠDay":2677,"Ġ47":2678,"thern":2679,"Ġjud":2680,"Ġtimes":2681,"aining":2682,"xim":2683,"ĠCong":2684,"Ġsex":2685,"ĠJournal":2686,"ĠAL":2687,"Ġheld":2688,"We":2689,"GE":2690,"Ġmot":2691,"Ġ49":2692,"ges":2693,"Ġ55":2694,"Ġsepar":2695,"Ġleft":2696,"irm":2697,"ĠGerm":2698,"ĠDevelopment":2699,"Ġenergy":2700,"Ġgrowth":2701,"ball":2702,"Ġexpress":2703,"ecutive":2704,"Ġfail":2705,"onse":2706,"Ġesp":2707,"ĠCalifornia":2708,"kn":2709,"Ġcompl":2710,"Ġobtain":2711,"Ġprograms":2712,"ILL":2713,"nder":2714,"Ġhistory":2715,"\".":2716,"ibr":2717,"Ad":2718,"Ġprivate":2719,"ĠSen":2720,"unt":2721,"Ġ1996":2722,"ci":2723,"Ġaverage":2724,"Ġ1997":2725,"mission":2726,"Ġdecl":2727,"BER":2728,"ĠWith":2729,"Ġbasis":2730,"@@@@":2731,"Ġspace":2732,"ĠEst":2733,"ruary":2734,"outhern":2735,"aged":2736,"Ġstructure":2737,"Ġ1990":2738,"Ġadminist":2739,"inter":2740,"Ġoperations":2741,"Ġcamp":2742,"Ġnatural":2743,"ĠNovember":2744,"Ġsent":2745,"Ġhome":2746,"Ġ70":2747,"Ġpast":2748,"nes":2749,"atter":2750,"orge":2751,"pper":2752,"ĠRoad":2753,"ĠWhen":2754,"exas":2755,"Ġlook":2756,"Ġapproach":2757,"ĠMark":2758,"Ġoffer":2759,"Ġopt":2760,"For":2761,"To":2762,"ĠDirector":2763,"Ġassociated":2764,"TR":2765,"ĠFore":2766,"redit":2767,"ehic":2768,"reek":2769,"Ġappropriate":2770,"Ġlower":2771,"Ġconsist":2772,"Ġdocument":2773,",,":2774,"field":2775,"rast":2776,"Ġstrong":2777,"with":2778,"Ġprofess":2779,"Ġdon":2780,"oma":2781,"Ġlevels":2782,"cul":2783,"ength":2784,"Ġ01":2785,"ĠCap":2786,"Ġbook":2787,"ALL":2788,"bs":2789,"Ġestablished":2790,"Ġcalled":2791,"Ġvers":2792,"ĠAustral":2793,"Ġkey":2794,"Ġproblem":2795,"acy":2796,"TA":2797,"ĠPe":2798,"Ġbroad":2799,"Ġquality":2800,"ensive":2801,"acity":2802,"Ġadj":2803,"Ġpoints":2804,"Ġopport":2805,"rd":2806,"vest":2807,"cont":2808,"action":2809,"well":2810,"Ġant":2811,"Ġrepl":2812,"Ġincreased":2813,"Ġill":2814,"Ġmaintain":2815,"omas":2816,"Ġ1995":2817,"OLL":2818,"ka":2819,"Ġstudies":2820,"ĠJames":2821,"Ġfar":2822,"Ġnext":2823,"ama":2824,"nel":2825,"ients":2826,"Ġlikely":2827,"ishing":2828,"ĠWork":2829,"Ġsat":2830,"ĠMor":2831,"Ġ80":2832,"It":2833,"Ġge":2834,"Ġcity":2835,"rain":2836,"ĠMiss":2837,"ĠRich":2838,"ipment":2839,"ella":2840,"era":2841,"abit":2842,"FF":2843,"erve":2844,"Ġnetwork":2845,"oms":2846,"pre":2847,"Ġevent":2848,"Ġ2016":2849,"ĠAre":2850,"ĠPR":2851,"Ġothers":2852,"Ġcommunic":2853,"Ġmov":2854,"Ġbecome":2855,"Ġfocus":2856,"merg":2857,"OU":2858,"ĠOper":2859,"Re":2860,"Ġpred":2861,"Ġce":2862,"Ġincome":2863,"Ġcompany":2864,"Ġbr":2865,"2010":2866,"utes":2867,"Ġfa":2868,"wood":2869,"AK":2870,"Ġprovides":2871,"~~":2872,"za":2873,"Ġeval":2874,"respond":2875,"Ġrev":2876,"lease":2877,"Ġaccept":2878,"Ġgre":2879,"Ġget":2880,"ros":2881,"rug":2882,"Ġrole":2883,"otes":2884,"PR":2885,"fl":2886,"Ġthink":2887,"ples":2888,"Ġcaus":2889,"Ġloss":2890,"TE":2891,"ero":2892,"atures":2893,"amed":2894,"Ġsuper":2895,"Ġcourt":2896,"ĠRev":2897,"Ġsecurity":2898,"ficult":2899,"men":2900,"chan":2901,"ĠIndian":2902,"Ġsay":2903,"Ġdescribed":2904,"ael":2905,"Ġacross":2906,"MENT":2907,"Ġconstruction":2908,"Ġbro":2909,"ĠCarol":2910,"Ġlet":2911,"ls":2912,"ĠRel":2913,"Ġbase":2914,"ordin":2915,"lied":2916,"Ġsize":2917,"ĠDavid":2918,"Ġhaving":2919,"Ġfram":2920,"Ġroad":2921,"Ġ65":2922,"Ġarch":2923,"Ġturn":2924,"Ġcop":2925,"Ġissue":2926,"ades":2927,"ĠLondon":2928,"END":2929,"sw":2930,"ches":2931,"ĠDel":2932,"ections":2933,"Ġapplication":2934,"......":2935,"airs":2936,"ĠAnt":2937,"ita":2938,"Ġdeveloped":2939,"ĠInstitute":2940,"aring":2941,"Ġworking":2942,"ago":2943,"ĠAssociation":2944,"ĠHistory":2945,"Ġneeds":2946,"ĠSecretary":2947,"aint":2948,"Ġshown":2949,"ITY":2950,"Ġ52":2951,"SH":2952,"ĠYear":2953,"most":2954,"Ġthird":2955,"itle":2956,"oney":2957,"Ġregion":2958,"Ġ90":2959,"Ġ1994":2960,"Ġabs":2961,"ya":2962,"ĠBer":2963,"Ġ75":2964,"OH":2965,"Ġtw":2966,"Ġeas":2967,"bit":2968,"ca":2969,"itect":2970,"hern":2971,"Ġdifficult":2972,"Ġke":2973,"gn":2974,"Ġ54":2975,"Ġstandard":2976,"ians":2977,"ÌĪ":2978,"Ġdecision":2979,"ĠFirst":2980,"ette":2981,"Ġson":2982,"oman":2983,"apt":2984,"Ġfree":2985,"Ġput":2986,"Ġ53":2987,"Ġvalues":2988,"Cl":2989,"SA":2990,"Ġcapital":2991,"ĠIND":2992,"ĠFund":2993,"irgin":2994,"ĠHer":2995,"Ġ56":2996,"Ġ51":2997,"Ġcomput":2998,"Ġadop":2999,"ĠAng":3000,"ĠManagement":3001,"ares":3002,"ĠArch":3003,"Ġtransport":3004,"ĠEducation":3005,".:":3006,"2000":3007,"ises":3008,"agraph":3009,"Ġprof":3010,"2012":3011,"rap":3012,"ĠElection":3013,"ĠSociety":3014,"ams":3015,"ORT":3016,"ĠFebruary":3017,"sych":3018,"ĠPat":3019,"Ġshare":3020,"ĠAdd":3021,"Ġproposed":3022,"Ġ_":3023,"Ġcust":3024,"Ġexisting":3025,"iddle":3026,"PA":3027,"iction":3028,"Ġlight":3029,"ĠEuropean":3030,"rs":3031,"Ġorganiz":3032,"ĠMod":3033,"Ġeffects":3034,"OTAL":3035,"Ġpara":3036,"rated":3037,"Ġeffective":3038,"ĠIndia":3039,"Ġmonths":3040,"istry":3041,"Ġask":3042,"Ġcome":3043,"Ġrather":3044,"ites":3045,"Ġmilitary":3046,"Ġtown":3047,"isation":3048,"New":3049,"lig":3050,"Ġable":3051,"Ġmeasure":3052,"ira":3053,"========":3054,"Ġplant":3055,"Ġdou":3056,"issions":3057,"year":3058,"Ġensure":3059,"Ġforce":3060,"ger":3061,"itation":3062,"ĠFederal":3063,"lish":3064,"ĠAN":3065,"arily":3066,"ivity":3067,"Ġdeath":3068,"ao":3069,"rup":3070,"arter":3071,"ano":3072,"rate":3073,"ependent":3074,"Ġten":3075,"Ġlegal":3076,"ĠArt":3077,"Ġsus":3078,"Ġbetter":3079,"apan":3080,"OG":3081,"ĠTexas":3082,"Ġcr":3083,"vis":3084,"Ġincludes":3085,"imal":3086,"Ġ57":3087,"empt":3088,"fficient":3089,"lements":3090,"Ġ1993":3091,".--":3092,"ĠTable":3093,"lim":3094,"Ġil":3095,"Ġtarg":3096,"--------------------------------":3097,"Ġfem":3098,"Sh":3099,"Ġnorth":3100,"ĠSH":3101,"ota":3102,"Ġred":3103,"ĠMary":3104,"2011":3105,"Ġlog":3106,"ston":3107,"ĠAmerica":3108,"ĠEconom":3109,"Ġinform":3110,"ĠPRO":3111,"anced":3112,"AA":3113,"ĠLou":3114,"udget":3115,"Ġfrequ":3116,"iting":3117,"Ġrelationship":3118,"ready":3119,"101":3120,"ĠNe":3121,"Ġmax":3122,"Ġwant":3123,"Ġproblems":3124,"ops":3125,"agn":3126,"EX":3127,"Ġseason":3128,"cle":3129,"ARY":3130,"Ġrelig":3131,"Ġinflu":3132,"Ġ58":3133,"orthern":3134,"Ġ59":3135,"equ":3136,"Ġ1992":3137,"Ġau":3138,"ĠScience":3139,"ixed":3140,"Ġqual":3141,"based":3142,"ĠSer":3143,"ĠPhil":3144,"ander":3145,"Ġexperience":3146,"Ġcateg":3147,"ĠSup":3148,"ĠCanada":3149,"ift":3150,"igned":3151,"Ġmor":3152,"',":3153,"ĠEv":3154,"Ġhous":3155,"yle":3156,"ĠCentral":3157,"ESS":3158,"ached":3159,"Ġtransfer":3160,"2009":3161,"Ġcompon":3162,"bo":3163,"Ġrates":3164,"Ġtreatment":3165,"Ġhalf":3166,"0000":3167,"Ġacqu":3168,"ĠRed":3169,"Ġopp":3170,"Ġ64":3171,"ĠMA":3172,"ĠAM":3173,"ocal":3174,"Ġsouth":3175,"Ġcoll":3176,"Ġlimited":3177,"Ġbecame":3178,"Ġvehic":3179,"ĠKing":3180,"Ġcannot":3181,"Ġsw":3182,"Ġyoung":3183,"CL":3184,"Ġindustry":3185,"rest":3186,"Ġ66":3187,"ĠGreen":3188,"ns":3189,"mp":3190,"omin":3191,"Ġbegin":3192,"Ġstates":3193,"PL":3194,"2008":3195,"De":3196,"Ġlittle":3197,"Ġbound":3198,"IE":3199,"force":3200,"Ð°":3201,"Ind":3202,"Ġwww":3203,"aut":3204,"Ġcho":3205,"avy":3206,"Ð¾":3207,"ĠCA":3208,"Ġcy":3209,"ĠGra":3210,"Ġbody":3211,"Ġmeeting":3212,"Ph":3213,"Ġfood":3214,"Ġgive":3215,"Cont":3216,"IGH":3217,"..........":3218,"QU":3219,"2007":3220,"Sc":3221,"eff":3222,"ĠAv":3223,"Ġdest":3224,"ĠInformation":3225,"Ġ09":3226,"CR":3227,"ĠRobert":3228,"Ġmaking":3229,"Ġ..":3230,"ĠForm":3231,"ĠJos":3232,"IO":3233,"ercial":3234,"________________________________":3235,"Ġaud":3236,"Ġoffice":3237,"Ġ000":3238,"arc":3239,"Ġactivity":3240,"ĠSim":3241,"2006":3242,"SU":3243,"Ġdistribution":3244,"Ġdefined":3245,"Ġtri":3246,"Ġpractice":3247,"ala":3248,"ĠNet":3249,"aching":3250,"Ġnorm":3251,"kt":3252,"change":3253,"Ġsource":3254,"Ġess":3255,"ĠRuss":3256,"ĠCOM":3257,"alls":3258,"Ġdefin":3259,"ils":3260,"Ġproducts":3261,"Ġexpos":3262,"eph":3263,"ĠServices":3264,"Ġsym":3265,"Ġtherefore":3266,"ĠThat":3267,"Ġpage":3268,"ĠPaul":3269,"levant":3270,"ental":3271,"cast":3272,"ĠMo":3273,"ĠSmith":3274,"ols":3275,"igan":3276,".;":3277,"ĠCongress":3278,"Ġcapacity":3279,"Ġcontribut":3280,"BR":3281,"ICE":3282,"Ġknowledge":3283,"Ġ1991":3284,"itz":3285,"2005":3286,"AGE":3287,"Ġlegisl":3288,"ĠDis":3289,"Ġstatus":3290,"Ġsett":3291,"EE":3292,"Ġlanguage":3293,"---":3294,"ios":3295,"Ġtru":3296,"gether":3297,"Res":3298,"Ġapply":3299,"ĠLeg":3300,"MA":3301,"Ġtogether":3302,"ĠGeorge":3303,"300":3304,"ufact":3305,"400":3306,"Ġoperation":3307,"ĠMat":3308,"Ġalready":3309,"Ġfire":3310,"Ġschools":3311,"aker":3312,"ĠDivision":3313,"Ġintrodu":3314,"Ġnever":3315,"Pl":3316,"ager":3317,"Ġassum":3318,"ĠSte":3319,"rem":3320,"Ġcentral":3321,"Ġresponse":3322,"iences":3323,"ĠId":3324,"Ġgreater":3325,"urrent":3326,"Ġmem":3327,"ĠCarolina":3328,"rat":3329,".....":3330,"Ġequipment":3331,"irginia":3332,"Ġfacilities":3333,"ĠPort":3334,"Ġtoo":3335,"Ġsurface":3336,"FOR":3337,"Ġhard":3338,"inary":3339,"atal":3340,"On":3341,"Ġbehav":3342,"Ġlab":3343,"urance":3344,"Ġcomplex":3345,"Ġcommercial":3346,"Ġmeasures":3347,"ecially":3348,"ession":3349,"Ġcommit":3350,"Ġauthority":3351,"vert":3352,"Ġfront":3353,"2003":3354,"UC":3355,"Ġappoint":3356,"Ġcross":3357,"FR":3358,"oper":3359,"Ġstudent":3360,"ĠProject":3361,"ĠThomas":3362,"ĠProfess":3363,"etic":3364,"___":3365,"Ð¸":3366,"Ġdam":3367,"Ġprojects":3368,"Ġlocated":3369,"icro":3370,"anks":3371,"Ġtook":3372,"2013":3373,"Ġsum":3374,"ĠChurch":3375,"ĠBen":3376,"ĠUSA":3377,"Ġbar":3378,"ui":3379,"ĠClass":3380,"ĠHis":3381,"Ġtext":3382,"ĠEL":3383,"pd":3384,"DP":3385,"CON":3386,"Ġcame":3387,"ĠBay":3388,"ĠWater":3389,"Ġsector":3390,"ĠAtt":3391,"Ġbal":3392,"Ġcit":3393,"Ġchall":3394,"iques":3395,"ese":3396,"Ġpersons":3397,"head":3398,"Ġpurpose":3399,"Ġinitial":3400,"ĠPal":3401,"mon":3402,"poses":3403,"ĠFranc":3404,"Ġfunds":3405,"Ġmultip":3406,"ĠAT":3407,"ĠBank":3408,"ĠMart":3409,"Ġli":3410,"ĠElect":3411,"ario":3412,"ummary":3413,"****":3414,"hel":3415,"Ġunit":3416,"Ġhistor":3417,"ĠSal":3418,"ELL":3419,"isf":3420,"Ġrecent":3421,"Ġetc":3422,"Ġparent":3423,"Ġnature":3424,"2004":3425,"time":3426,"ua":3427,"ineering":3428,"ĠDo":3429,"ximately":3430,"Ġmer":3431,"čĠĠčĠĠ":3432,"Ġevents":3433,"eria":3434,"gl":3435,"abilities":3436,"Ġpen":3437,"Ġinvolved":3438,"ĠTH":3439,"2002":3440,"Ġestablish":3441,"Ġcorrespond":3442,"kl":3443,"iance":3444,"Ġexc":3445,"Ġhom":3446,"Ġ63":3447,"Ġattack":3448,"ump":3449,"ĠGod":3450,"Ġgame":3451,"ias":3452,"ĠIII":3453,"pts":3454,"ounter":3455,"NE":3456,"anies":3457,"rative":3458,"ĠMal":3459,"Ġprimary":3460,"itude":3461,"Ġgovern":3462,"illed":3463,"Ġpolic":3464,"ĠChina":3465,"ĠAdminist":3466,"Ġprotection":3467,"Ġexpected":3468,"Ġna":3469,"Ġpersonal":3470,"rab":3471,"Ġshows":3472,"Ġsem":3473,"stitutions":3474,"ellow":3475,"Ġtechnology":3476,"ĠUnion":3477,"Ġformer":3478,"Ġcontact":3479,"olid":3480,"ĠIll":3481,"Ġ``":3482,"ĠJust":3483,"berg":3484,"ola":3485,"enced":3486,"ĠAD":3487,"Ġpublished":3488,"BC":3489,"Ġaccording":3490,"Ġgrant":3491,"All":3492,"ĠTR":3493,"Ġentire":3494,"Ġ02":3495,"ĠDon":3496,"reed":3497,"PH":3498,"stra":3499,"ĠRO":3500,"ĠRepublic":3501,"Ġprep":3502,"rect":3503,"ht":3504,"ĠEnvironment":3505,"ĠOffic":3506,"estic":3507,"Ġstep":3508,"Ġ67":3509,"Ġdemon":3510,"Ġsurvey":3511,".......":3512,"ĠFigure":3513,"wise":3514,"ĠPO":3515,"Ġuna":3516,"back":3517,"Ġgenerally":3518,"atively":3519,"Ġaltern":3520,".........":3521,"uty":3522,"Ġiniti":3523,"ĠProt":3524,"Ġindividuals":3525,"ties":3526,"Ġ62":3527,"ius":3528,"Sp":3529,"Ġparticularly":3530,"],":3531,"Ġlength":3532,"ground":3533,"Ġneeded":3534,"Ġcomplete":3535,"Ġnote":3536,"Ġ1980":3537,"ĠBel":3538,"ĠEnglish":3539,"unicip":3540,"Ġidentified":3541,"bl":3542,"arl":3543,"Ġhours":3544,"ula":3545,"Ġ68":3546,"ĠLand":3547,"Ġannual":3548,"ĠFrom":3549,"App":3550,"umbers":3551,"Ġcontinue":3552,"va":3553,"Ġseen":3554,"Ġcivil":3555,"enses":3556,"Ġpaper":3557,"aches":3558,"ĠVer":3559,"ĠNumber":3560,"ĠBritish":3561,"ĠCode":3562,"Ġtypes":3563,"ansas":3564,"'.":3565,"INE":3566,"term":3567,"ĠDem":3568,"MS":3569,"ĠAcadem":3570,"Ġunits":3571,"DS":3572,"ky":3573,"Ġord":3574,"rian":3575,"lam":3576,"Ġsam":3577,"2001":3578,"Ġforeign":3579,"Ġrespond":3580,"oo":3581,"Ġcentury":3582,"ĠCreek":3583,"nov":3584,"Ġalways":3585,"ched":3586,"ĠIsland":3587,"Ġcell":3588,"ĠRecord":3589,"Ġful":3590,"Ġsafety":3591,"ĠSP":3592,"Ġseries":3593,"Ġcompar":3594,"Ġpurposes":3595,"ĠPL":3596,"Ġcollect":3597,"Ġpresented":3598,"aging":3599,"Ġ1989":3600,"ora":3601,"Ġ72":3602,"ĠJapan":3603,"ĠJr":3604,"Ġ69":3605,"ĠDan":3606,"izing":3607,"ĠOrgan":3608,"mes":3609,"Ġclos":3610,"bur":3611,"Ġdone":3612,"Ġlic":3613,"Ġguid":3614,"ĠType":3615,"Ġwritten":3616,"ĠWil":3617,"Ġdemand":3618,"Ġsal":3619,"ĠOR":3620,"Ġself":3621,"Ġbuilt":3622,"irt":3623,"ĠBi":3624,"tra":3625,"Ðµ":3626,"ĠPage":3627,"Ġimm":3628,"Ġcontinued":3629,"Ġstandards":3630,"Ġstruct":3631,"andid":3632,"osition":3633,"ayer":3634,"Ġ61":3635,"Ġrelevant":3636,"III":3637,"Ġcontinu":3638,"ena":3639,"Ġpour":3640,"Ġmechan":3641,"ĠĠĠĠĠĠĠĠĠĠĠĠ":3642,"Ġjob":3643,"Ġespecially":3644,"ĠIS":3645,"Ġphot":3646,"ocation":3647,"ĠPet":3648,"ania":3649,"ĠFR":3650,"Ġsens":3651,"GR":3652,"Ġassets":3653,"Ġtable":3654,"Ġwhole":3655,"ds":3656,"Ġefforts":3657,"bon":3658,"Ġcondition":3659,"ĠSC":3660,"iers":3661,"Ġq":3662,"omet":3663,"Ġsites":3664,"ĠTer":3665,"Ġremov":3666,"Ġkind":3667,"Ġfactors":3668,"anta":3669,"ĠLA":3670,"Ġincreasing":3671,"..............":3672,"Ġimmedi":3673,"hens":3674,"Ġpros":3675,"2014":3676,"ĠMore":3677,"Ġlack":3678,"Ġvict":3679,"ĠLouis":3680,"Ġlabor":3681,"ened":3682,"asons":3683,"rant":3684,"Te":3685,"ibrary":3686,"ras":3687,"ospital":3688,"ĠOf":3689,"Ġoutside":3690,"eck":3691,"Ġreports":3692,"IES":3693,"Ġpattern":3694,"Ġoccup":3695,"Ġtro":3696,"Ġlate":3697,"Ġbenefits":3698,"Ġweek":3699,"ĠArmy":3700,"ĠLake":3701,"irth":3702,"elves":3703,"Ġconsum":3704,"embly":3705,"ĠSocial":3706,"Ġsources":3707,"IB":3708,"illage":3709,"ĠRES":3710,"ĠMAR":3711,"Ġcert":3712,"ĠJack":3713,"Ġresid":3714,"itch":3715,"Ġemerg":3716,"Ġrecommend":3717,"ĠSome":3718,"TC":3719,"Ġprogress":3720,"ĠHol":3721,"Ġ>":3722,"Ġthus":3723,"mark":3724,"Ġmass":3725,"ĠMet":3726,"Ġ101":3727,"ged":3728,"now":3729,"Ġflow":3730,"ilding":3731,"ĠVirginia":3732,"Ġthreat":3733,"EV":3734,"ĠData":3735,"ĠJew":3736,"Ġstation":3737,"ĠSam":3738,"Ġwood":3739,"Ġplanning":3740,"Ġglobal":3741,"ircraft":3742,"ĠOb":3743,"HO":3744,"Ġdans":3745,"TY":3746,"Ġfederal":3747,"ĠConference":3748,"Ġconcent":3749,"cial":3750,"Ġmedia":3751,"burg":3752,"je":3753,"endix":3754,"At":3755,"Ġ95":3756,"Ġpurch":3757,"Ġdistrict":3758,"ids":3759,"Ġ1988":3760,"Ġ76":3761,"west":3762,"Ġseg":3763,"Ġtrade":3764,"Ġparty":3765,"orage":3766,"ography":3767,"GA":3768,"water":3769,"gra":3770,"ĠReview":3771,"ja":3772,"ani":3773,"ĠDet":3774,"do":3775,"ĠNY":3776,"ensus":3777,"He":3778,"Ġregister":3779,"Ġvan":3780,"unities":3781,"IND":3782,"FL":3783,"ĠJud":3784,"ste":3785,"Ġ!":3786,"ĠMa":3787,"ini":3788,"cription":3789,"ĠAfrica":3790,"Ġthroughout":3791,"ĠRegister":3792,"Ġcause":3793,"Ġfollows":3794,"Ġ74":3795,"ulated":3796,"hr":3797,"Ġ85":3798,"Ġste":3799,"lier":3800,"Ġphysical":3801,"Ġ71":3802,"Ġwhose":3803,"Ġstrateg":3804,"ĠEr":3805,"ĠPhys":3806,"Gen":3807,"ĠHuman":3808,"useum":3809,"...........":3810,"riminal":3811,"ĠCL":3812,"Ġap":3813,"Ġ73":3814,"Ġ99":3815,"Le":3816,"800":3817,"elt":3818,"Ġapproximately":3819,"Ġquant":3820,"aters":3821,"Ġplus":3822,"ĠBur":3823,"iones":3824,"SR":3825,"Ġparagraph":3826,"ĠTeam":3827,"Ġgas":3828,"Ġoperating":3829,"Ġmit":3830,"uclear":3831,"ague":3832,"ĠStand":3833,"ĠEN":3834,"Ġ1986":3835,"\"\"":3836,"pid":3837,"hio":3838,"Ġgradu":3839,"Ġmatter":3840,"VI":3841,"aves":3842,"ĠAfter":3843,"Ġforest":3844,"Ġdispl":3845,"ORS":3846,"Ġcustom":3847,"cluding":3848,"Ġdescri":3849,"Ġtarget":3850,"Ġca":3851,"Ġremain":3852,"Ġrat":3853,"Ġtemper":3854,"Ġbegan":3855,"Ġ78":3856,"Ġscient":3857,"Ġinvestig":3858,"Ġhabit":3859,"Ġmaterials":3860,"Ġcommand":3861,"THE":3862,"ranch":3863,"ming":3864,"ĠMex":3865,"ĠNor":3866,"ronic":3867,"ĠWhite":3868,"ĠMain":3869,"Ġdise":3870,"Ġ1987":3871,"Ġreflect":3872,"Ġsch":3873,"ingu":3874,"EA":3875,"Ġprovisions":3876,"Ġdire":3877,"ni":3878,"elling":3879,"ĠMichael":3880,"IAL":3881,"Ġproceed":3882,"ria":3883,"hi":3884,"ĠMill":3885,"uer":3886,"ASS":3887,"110":3888,"Ġmedical":3889,"Ġfeet":3890,"uge":3891,"orpor":3892,"ĠUK":3893,"Ġdesigned":3894,"MP":3895,".............":3896,"...............":3897,"used":3898,"Ġalthough":3899,"Ġorganization":3900,"order":3901,"Ġdetermined":3902,"Ġrecords":3903,"ĠBrown":3904,"astern":3905,"lying":3906,"Ġir":3907,"stitutional":3908,"Ġdirectly":3909,"ĠGeorg":3910,"ancy":3911,"Ġrules":3912,"Ġplans":3913,"Ġitself":3914,"DR":3915,"icago":3916,"Ġkeep":3917,"eds":3918,"Ġadded":3919,"Ġou":3920,"dom":3921,"Ġ77":3922,"actions":3923,"Ġmethods":3924,"Ġsqu":3925,"Ġconstruct":3926,"Ġpolice":3927,"ĠBR":3928,"aly":3929,"If":3930,"ĠFlor":3931,"ĠSecond":3932,"Ġclose":3933,"Ġnoted":3934,"Ġlimit":3935,"ĠHall":3936,"hemical":3937,"idad":3938,"ĠName":3939,"Ġsust":3940,"Ġimpl":3941,"ĠTur":3942,"Ġworkers":3943,"Ġagreement":3944,"Ġinvestment":3945,"Ġdegree":3946,"Ġfall":3947,"Ġ05":3948,"nergy":3949,"attle":3950,"Ġassessment":3951,"idential":3952,"Ġprop":3953,"Ġprevent":3954,"ording":3955,"Date":3956,"ĠArea":3957,"Ġlocation":3958,"iation":3959,"Ġonce":3960,"Ġled":3961,"onom":3962,"ba":3963,"ĠAff":3964,"Ġfile":3965,"Ġcompanies":3966,"cks":3967,"Ġprec":3968,"ĠPost":3969,"urban":3970,"Ġ03":3971,"ĠHill":3972,"Ġprovision":3973,"more":3974,"olic":3975,"2015":3976,"Ġmess":3977,"Ġ1985":3978,"rie":3979,"Ġdeal":3980,"Ġnumbers":3981,"Ġactive":3982,"clusion":3983,"ĠON":3984,"ĠWestern":3985,"Ġproviding":3986,"Ġaffect":3987,"Ġrail":3988,"ĠOp":3989,"Ġreference":3990,"Ġbank":3991,"Ġoverall":3992,"aria":3993,"UG":3994,"Ġboard":3995,"Ġpolicies":3996,"XX":3997,"Ġmonitor":3998,"new":3999,"raz":4000,"ĠRad":4001,"uit":4002,"OTES":4003,"Ġcompared":4004,"600":4005,"Ġspe":4006,"Ġcredit":4007,"Ġprice":4008,"Ġmoney":4009,"ĠHistoric":4010,"ĠCP":4011,"Ġsuccessful":4012,"Ġconsult":4013,"rb":4014,"Ġgames":4015,"ression":4016,"ream":4017,"Ġdetermine":4018,"och":4019,"Ġrule":4020,"unction":4021,"Ġinstru":4022,"where":4023,"rench":4024,"ĠWhat":4025,"Ġstatement":4026,"Ġbur":4027,"Ġregional":4028,"ĠMy":4029,"Ġenvironmental":4030,"111":4031,"uration":4032,"Ġinstitutions":4033,"rought":4034,"Col":4035,"Ġpark":4036,"UP":4037,"iscal":4038,"ports":4039,"Ġjo":4040,"BS":4041,"Ġ79":4042,"ieved":4043,"ifying":4044,"Ġgoing":4045,"Ġfeatures":4046,"Ġcarry":4047,"Per":4048,"TON":4049,"ĠCharles":4050,"Ġcommunities":4051,"ĠOver":4052,"ais":4053,"Ġalmost":4054,"ĠChair":4055,"Ġwords":4056,"MAN":4057,"ellig":4058,"stances":4059,"Ġcultural":4060,"EAR":4061,"ĠFrank":4062,"Ġwid":4063,"imens":4064,"add":4065,"ĠBill":4066,"self":4067,"Ġmm":4068,"ĠRichard":4069,"Ġregular":4070,"ĠBas":4071,"iana":4072,"ĠOut":4073,"tenance":4074,"ĠMem":4075,"Ġeth":4076,"Ġhon":4077,"that":4078,"En":4079,"ĠHen":4080,"Ġcurrently":4081,"icht":4082,"ĠChe":4083,"icit":4084,"Ġfair":4085,